[Options]
MaxHistory=15
SingleMatch=0

[Position]
x=648
y=92
w=998
h=888
Show=1

[DirHistory]
1=D:\4.古塔奇\影子输入法1.5.4稳定版
2=D:\4.古塔奇\1.5.1\orz707-shadow-master
3=E:\影子输入法v1.3.1\影子输入法
4=E:\AHK自用资源\AutoAHK-中文网IDE - 自用稳定版本
5=E:\AHK自用资源\AutoAHK-中文网IDE
6=C:\Users\lenovo\Downloads\AutoGUI-2.6.2
7=C:\Users\lenovo\Documents

[MaskHistory]

[FindHistory]
1=YzIni
2=ReadINIToArray
3=AppImeAutoSwitch
4=SendRequest
5=WebRequest
6=Textdirection
7=gui
8=debug setting
9=&OK
10=ShowBackupDialog
11=ShowIndentationDialog
12=import gui
13=open
14=autogui
15=do you want
